<div class="history-page description-page pb-4 pb-sm-5">
  <div class="container">
    <div class="z2 font-400 text-uppercase text-center mt-sm-1 mb-2 mb-sm-3 mb-lg-5"><?=$pageTitle?></div>
    <div class="row">
      <div class="col-xl-10 col-xxl-8 mx-auto">


        <div class="row align-items-center justify-content-between gy-2 pb-2 pb-sm-3 pb-lg-4">
          <div class="col-md-6 col-lg-4">
            <img src="<?=MEDIA_PATH;?>images/history/pic-1.png" alt="">
          </div>
          <div class="col-md-6">
            <div class="z4 text-uppercase mb-0 pb-2 pb-sm-3">РОЖДЕНИЕ БРЕНДА</div>
            <p class="mb-0">Модный бренд YANINA был основан в 1993 году под названием “Юля” в Поволжье, в старинном Саратове. Команда состояла всего из четырех человек. Вдохновленных идеей создавать красивую, качественную и модную одежду, которой почти не было на российском рынке в целом, а тем более в маленьком городе. С тех пор миссия Юлии Яниной неизменна: убеждать женщин в их красоте и уникальности, дарить  уверенность и счастье.</p>
          </div>
        </div>

        <div class="z4 text-uppercase mb-0 pb-2 pb-sm-3">МОДЕЛЬЕР</div>
        
        <p class="mb-0 pb-2 pb-sm-4">«Юлия Янина, почти 30 лет назад приехавшая в Москву из Саратова, где получила художественное образование и сделала первые шаги в моде, убеждена, что кутюр — это сказка. Это не только романтичные платья из тюля, шелка, кружева и перьев, но и весь антураж: салон с лепными потолками в Саввинском подворье, мастерицы, работающие тут со дня основания марки и отмечающие вместе с хозяйкой каждую маленькую и большую победу Дома бокалом шампанского, записная книжка с телефонами поп-див и принцесс и, конечно, истории, которых у Юлии не меньше, чем в «Сказках тысячи и одной ночи». — Vogue</p>

        <div class="text-center pb-2 pb-sm-4">
          <img src="<?=MEDIA_PATH;?>images/history/pic-2.png" alt="">
        </div>

        <p class="mb-0 pb-2 pb-sm-4">Юлия сама является воплощением женственности, идеальной моделью и любящим другом для своих клиенток. Управляет модной империей, любит свою семью и каждый день выглядит беззаботно и лучезарно. Именно такое чувство элегантности и притягательности дает одежда от Модного Дома YANINA — сама дизайнер транслирует его.</p>

        <div class="row align-items-center justify-content-between gy-2 pb-2 pb-sm-3 pb-lg-4">
          <div class="col-md-6 col-lg-4">
            <img src="<?=MEDIA_PATH;?>images/history/pic-3.png" alt="">
          </div>
          <div class="col-md-6">
            <p class="mb-0">Все линии и модели Юлия создает лично с большой любовью и сердцем. Камерный  Модный Дом дарит индивидуальный стиль всем без исключения своим посетительницам.</p>
            <div class="z4 text-uppercase mb-0 py-2 py-sm-3">СЕМЬЯ</div>
            <p class="mb-0">Сегодня управлением компанией, проделавшей путь от небольшого ателье к успешному и известному во всем мире бренду, по-прежнему занимается семья Яниных. Неизменным приоритетом для YANINA остаются клиентоориентированный подход и стремление рассказывать о богатстве российских традиций через свои коллекции.</p>
          </div>
        </div>

        <div class="text-center pb-2 pb-sm-5">
          <img src="<?=MEDIA_PATH;?>images/history/pic-4.png" alt="">
        </div>

        <div class="row align-items-center justify-content-between gy-2 pb-2 pb-sm-3 pb-lg-4">
          <div class="col-md-6 col-lg-5">
            <div class="z4 text-uppercase mb-0 pb-2 pb-sm-3">НАРЯДЫ ИЗ ЛЮБВИ И ОБОЖАНИЯ</div>
            <p class="mb-0">Элегантные, роскошные платья YANINA дарят женщинам всего мира красоту, уверенность, ощущение уникальности, избранности, дух аристократизма. Стиль YANINA соединил квинтэссенцию классики и вневременной моды с идеальными силуэтами мастерского кроя и искуснейшим декором: щедрой, виртуозной вышивкой, традиционными и новыми приемами ручной работы. Знаменитые наряды YANINA – это сочетание европейской школы haute couture и бережно хранимых традиций национального мастерства, драгоценная оправа для уникальной красоты каждой обладательницы такого чудесного изделия.</p>
          </div>
          <div class="col-md-6">
            <img src="<?=MEDIA_PATH;?>images/history/pic-5.png" alt="">
          </div>
        </div>

        <div class="z4 text-uppercase mb-0 pb-2 pb-sm-3">МОДНЫЙ ДОМ YANINA</div>

        <div class="row align-items-center justify-content-between gy-2 pb-2 pb-sm-3 pb-lg-4">
          <div class="col-md-6 col-lg-4">
            <img src="<?=MEDIA_PATH;?>images/history/pic-6.png" alt="">
          </div>
          <div class="col-md-6">
            <p class="mb-0">«В Модный Дом YANINA идут за тем, за чем парижанки пятидесятых шли к великому Диору, — за красивым платьем в упаковке из люкса и обожания».</p>
            <div class="text-center py-2 py-sm-3">
              <img src="<?=MEDIA_PATH;?>images/history/pic-7.png" alt="">
            </div>
            <p class="mb-0">В команде Дома живет преемственность поколений. В 2013 старшая дочь Юлии Даша возглавила отдел международных проектов компании и привнесла в ее работу еще больше энергии, новую аудиторию и новую географию. И, конечно, семья YANINA – это еще и команда мастеров: конструкторы, вышивальщицы, швеи, обладатели уникальных художественных навыков, твердо верящие в свое предназначение и в миссию Дома - создавать красоту и дарить женщинам всего мира веру в себя и веру в любовь. </p>
          </div>
        </div>

        <div class="row align-items-center justify-content-between gy-2 pb-2 pb-sm-3 pb-lg-4">
          <div class="col-md-6 col-lg-5">
            <div class="z4 text-uppercase mb-0 pb-2 pb-sm-3">КЛИЕНТЫ</div>
            <p class="mb-0">Только за прошедшее десятилетие Модный Дом успел одеть десятки и даже сотни отечественных, голливудских и мировых знаменитостей; вдохновил самых известных стилистов на грандиозные проекты и съемки, а крупнейших художественных продюсеров и кураторов – на выставки в музеях Италии и Франции; и породил совершенно новый взгляд на роскошь и элегантность по-русски. Под его очарование попали такие иконы стиля, как Дженнифер Лопес, Леди Гага, Джиджи Хадид, Гвен Стефани, Эмили Блант, Софи Тернер, Кэти Перри, Рита Ора, Ева Лонгория, Сиара, Пэрис Хилтон, Хаифа Вахби и очень, очень многие другие. Творениями Дома восхищалась и продолжает восхищаться публика в Галерее Уффици, в известнейших французских музеях ручного мастерства, в международных культурных центрах и институтах моды</p>
          </div>
          <div class="col-md-6">
            <img src="<?=MEDIA_PATH;?>images/history/pic-8.png" alt="">
          </div>
        </div>

        <div class="row align-items-center justify-content-between flex-md-row-reverse gy-2 pb-2 pb-sm-3 pb-lg-4">
          <div class="col-md-6">
            <div class="z4 text-uppercase mb-0 pb-2 pb-sm-3">МЕЖДУНАРОДНАЯ ЖИЗНЬ</div>
            <p class="mb-0">
              Годом прорыва на мировой уровень для бренда стал 2011: именно тогда состоялись первые кутюрные дефиле, вышли восторженные отзывы итальянской и французской прессы. 
              <br><br>
              А на большом благотворительном балу Натальи Водяновой и ее фонда «Обнаженные сердца» под названием White Fairy Tale Love Ball, что устроил в своем замке маэстро Валентино Гаравани, платье-лот YANINA Couture стало настоящей сенсацией. Свои изделия выставили 49 высоких марок: Dior, Chanel, Armani… и в топ-пятерку вошел шедевр YANINA Couture.
            </p>
          </div>
          <div class="col-md-6 col-lg-4">
            <img src="<?=MEDIA_PATH;?>images/history/pic-9.png" alt="">
          </div>
        </div>

        <p class="mb-0">
          Благотворительность стала для бренда важной частью жизни и работы. Уже много лет YANINA – участник многочисленных благотворительных событий в Париже, Каннах, Женеве, Нью-Йорке, Лос-Анджелесе. А в 2018 по приглашению Карин Ройтфельд YANINA Couture создали платье для крупнейшего благотворительного аукциона amfAR.
          <br><br>
          Элегантные, роскошные платья YANINA дарят женщинам всего мира красоту, уверенность, ощущение уникальности, избранности, дух аристократизма. Стиль YANINA соединил квинтэссенцию классики и вневременной моды с идеальными силуэтами мастерского кроя и искуснейшим декором: щедрой, виртуозной вышивкой, традиционными и новыми приемами ручной работы. Знаменитые наряды YANINA – это сочетание европейской школы haute couture и бережно хранимых традиций национального мастерства, драгоценная оправа для уникальной красоты каждой обладательницы такого чудесного изделия. И таких счастливиц уже 3 поколения. 
          <br><br>  
          Растущая востребованность и популярность Модного Дома в России и в мире, а также неизменное желание дизайнера дарить ощущение красоты и уникальности женщинам во всем мире сподвигли Юлию расширить бренд и аудиторию Дома: теперь, помимо основного направления Couture, Дом предлагает своим друзьям и поклонницам высококлассные вещи линеек Demi Couture и Basic. Вся одежда базируется на единой идее: женщина может быть красивой и модной даже в обычной футболке, если это история с Модным Домом YANINA. 
          <br><br>
          Если Couture — вершина мастерства модельера, штучные творения, определяющие течение истории бренда и индустрии, то Demi Couture — сказка, где роскошь приходит в жизнь героини, чтобы остаться. А Basic — это такое захватывающее начало пути: героиня пробует свои силы и таланты, ищет и находит свой стиль. 
        </p>

      </div>
    </div>
  </div>
</div>