<div class="talk-page description-page pb-4 pb-sm-5">
  <div class="container">
    <div class="z2 font-400 text-uppercase text-center mt-sm-1 mb-2 mb-sm-3 mb-lg-5"><?=$pageTitle?></div>
    <div class="row">
      <div class="col-xl-10 col-xxl-8 mx-auto">


        <div class="row align-items-lg-center justify-content-between gy-2 pb-2 pb-sm-3">
          <div class="col-md-6 col-lg-5">
            <img src="<?=MEDIA_PATH;?>images/talk/pic-1.png" alt="">
          </div>
          <div class="col-md-6">
            <p class="mb-0">
              Модный Дом YANINA открывает свои двери друзьям — и рассказывает о своей увлекательной жизни. О сказке, каждый день приходящей в жизнь, чтобы остаться!
              <br><br>
              В преддверии Нового года Юлия Янина рассказывает, как красиво и тепло встретить и провести праздники.
              <br><br>
              «Встречать Новый год я предлагаю оригинальным образом: празднично. Бывают, конечно, случаи, когда назначается некий альтернативный дресс-код – скажем, пижамный. Но настрой все равно нужен особый, красивый. Дома – не значит в домашнем!  Комфортно и уютно – не значит ненарядно. Хотя вообще-то чувство уюта, можно сказать, обязательно: женщина, которой уютно в ее наряде, даже двигается совершенно по-другому.  Вот такую задачу я вам ставлю.
              <br><br>
              Знак года – Черный (по другой версии – Голубой) Водяной Тигр – любит природу и ее оттенки: черный и белый, зеленый и синий, земельные, золотистые, бежевые. И не любит, когда с ним спорят, поэтому нужно обязательно все сделать так, как он велит. Дома должно быть тепло и спокойно (Тигр не выносит суеты!). 
            </p>
          </div>
        </div>

        <p class="mb-0">
          Вспомните семейные праздничные традиции: нарядите елку, достаньте старинные игрушки, проделайте все домашние ритуалы (мы, например, бросаем в шампанское пепел честно написанных и сожженных записочек с пожеланиями – и попробовал бы кто-нибудь не выпить!). Можно нарядить елку тематически: во все золотое или серебряное, или в тигриной гамме – в любом случае на ней ведь должен присутствовать герой года. Настройтесь на радость, на счастье, на чудо. 
          <br><br>
          Сейчас, конечно, держать планку чистого, незамутненного оптимизма нелегко. Но я предлагаю отнестись к настрою на счастье как… к экзамену: пройдете его, не поддадитесь унынию – и заслуженно перейдете на следующую ступень жизни. Не сдавайте своих высот! Например, не отказывайте себе в новом платье. Серьезно. Женщина в праздничном настроении – сама праздник и вектор для всей семьи, для всех окружающих. Так сделайте этот праздник незабываемым для себя и для остальных!"
        </p>


      </div>
    </div>
  </div>
</div>