<div class="offer-page description-page pb-4 pb-sm-5">
  <div class="container">
    <div class="row">
      <div class="col-xl-10 col-xxl-8 mx-auto">

        <div class="z2 font-400 text-uppercase text-center mt-sm-1 mb-2 mb-sm-3 mb-lg-5"><?=$pageTitle?></div>

        <div class="z3 text-uppercase mb-2 mb-md-3">ТЕРМИНЫ</div>

        <p class="mb-1">Клиент – дееспособное физическое лицо, размещающее Заказы и приобретающее Товары, которые представлены на Сайте, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.</p>

        <p class="mb-1">YANINA – Индивидуальный предприниматель Янина Юлия Федоровна, оператор сайта yaninacouture.com, учрежденное в соответствии с законодательством Российской Федерации, ОГРНИП: 311774607501209 , адрес местонахождения: 125009, г.Москва, ул. Тверская, 6/1</p>

        <p class="mb-1">Продавец - YANINA отмечен в каталоге товаров Интернет-магазина как «Доставка из {наименование страны, откуда доставляется Товар}»).</p>

        <p class="mb-1">Сайт – веб-сайт YANINA, расположенный по адресу yaninacouture.com</p>

        <p class="mb-1">Интернет-магазин — Сайт, где Клиент может ознакомиться с представленными Товарами, их описанием и ценами на Товары, выбрать определенный Товар, способ оплаты и доставки Товара и оформить на выбранный Товар Заказ..Интернет-магазином владеет и управляет YANINA.</p>

        <p class="mb-1">Товар – объект (предмет одежды, аксессуар или иная материальная ценность), представленный для продажи на Сайте.</p>

        <p class="mb-1">Заказ – соответствующим образом оформленный и размещенный Заказ Клиента (заполнены соответствующие поля на Сайте в разделе «Корзина», «оформление заказа»), адресованный Продавцу, на продажу и доставку выбранного на Сайте Товара по указанному Клиентом адресу.</p>

        <p class="mb-1">Личный кабинет - программный интерфейс взаимодействия Клиента с Сайтом, который может содержать информацию о Клиенте, данные о Заказах (Товарах), Продавцах и иную информацию, предусмотренную Сайтом, а также предоставляет возможность удаленного взаимодействия Пользователя с Сайтом, доступный Клиенту после авторизации с использованием логина и пароля.</p>

        <p class="mb-1">Лицевой счет – счет аналитического учета, предназначенный для учета расчетов Клиента с YANINA и отражающий все финансовые операции с определенным Клиентом;</p>

        <p class="mb-1">Баланс Лицевого счета – разница между суммой авансовых платежей Клиента (сумм возвратов) и суммой денежных средств потраченных на совершение покупок на Сайте и, если применимо, оказанные услуги. Информация о Балансе Лицевого счета отображается в Личном кабинете.</p>

        <p class="mb-1">Пополнение Лицевого счета - внесение Клиентом авансового платежа на расчетный счет YANINA в счет оплаты будущих покупок, либо возврат (по желанию Клиента) сумм со Стороны YANINA в соответствии с Условиями. При этом, к таким авансовым платежам не применяются нормы ст. 317.1 ГК РФ, а также иные нормы о коммерческом кредите.</p>

        <p class="mb-1">Расходование средств с Лицевого счета – расход денежных средств с Лицевого счета Клиента в счет оплаты Клиентом Товара и, если применимо, услуг по доставке.</p>

        <p class="mb-1">Движение по Лицевому счету – изменение Баланса лицевого счета, как в положительную (Пополнение лицевого счета), так и в отрицательную сторону (Расходование средств с Лицевого счета).</p>

        <p class="mb-2 mb-md-3">Условия – означает настоящую публичную оферту, а также а также условия, размещённые в карточках Товара и на отдельных страницах Сайта, на которые есть ссылки в настоящих Условиях.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">1. ОБЩИЕ ПОЛОЖЕНИЯ</div>

        <p class="mb-1">1.1. Настоящие Условия продажи Товара определяют порядок совершения сделок купли-продажи Товаров между Продавцом и Клиентом через Сайт.</p>

        <p class="mb-1">Сайт предоставляет информацию о товарах (услугах) и предназначен для ознакомления Клиентов с предложениями о продаже Товаров, размещенных на Сайте, а также для предоставления Пользователям возможности заключить договоры розничной купли-продажи Товаров с Продавцом, их доставки, для осуществления иных действий, функционал которых представлен на Сайте.</p>

        <p class="mb-2">Функционал Сайта может меняться YANINA в одностороннем порядке время от времени. YANINA оставляет за собой право самостоятельно устанавливать, изменять или отменять те или иные возможности Сайта, при этом действия Клиента, совершенные до внесения изменений в функционал Сайта, являются юридически значимыми и обязательными для Продавцов и Клиента.</p>

        <p class="mb-1">1.2. Место продажи Товара:</p>

        <p class="mb-1">Местом продажи Товаров, Продавцом которых является YANINA, является территория Российской Федерации.</p>

        <p class="mb-2">Местом продажи Товаров любым другим Продавцом, кроме YANINA, является территория той страны, где соответствующий Продавец зарегистрирован и (или) ведет свою деятельность. Данные о месте регистрации (ведения деятельности) того или иного Продавца указаны в разделе «Продавцы, отличные от YANINA» п. 13.5 настоящих Условий.</p>

        <p class="mb-2">1.3. Настоящие Условия, а также информация о Товаре, представленная в Интернет-магазине, являются публичной офертой в соответствии со статьей 437 ГК РФ.

        <p class="mb-2">1.4. Заказывая Товар через Интернет-магазин, а также оформляя Заказ по телефону, Клиент безоговорочно соглашается с Условиями и обязуется их добросовестно исполнять.

        <p class="mb-1">1.5. Продажа Товара Продавцом Клиенту регулируется:</p>

        <p class="mb-2">Гражданским Кодексом Российской Федерации, Федеральным Законом от 07.02.1992 №2300-1 «О защите прав потребителей», Постановлением Правительства РФ от 27.09.2007 №612 «Об утверждении правил продажи товаров дистанционным способом», Федеральным законом от 07.08.2001 №115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма», Федеральным законом от 26.03.1998 №41-ФЗ «О драгоценных металлах и драгоценных камнях».</p>

        <p class="mb-2">1.6. YANINA имеет право без предварительного уведомления вносить изменения в Условия. Такие изменения вступают в силу после их публикации на Сайте и применяются к любому Заказу, сделанному после публикации.</p>

        <p class="mb-1">1.7. Факт регистрации на Сайте, Оформление Заказа в Интернет-магазине, а также оформление Заказа по телефону, подразумевает ознакомление Клиента с настоящими Условиями, условиями, изложенными на отдельных страницах Сайта, их понимание, обязательное согласие и принятие.</p>

        <p class="mb-1">При оформлении Заказа, реализуемого Продавцом, отличным от YANINA, Клиент также соглашается с условиями доставки и совершения таможенных операций по сети экспресс-перевозчика DHL EXPRESS, размещенными на странице yaninacouture.com/delivery/dhl.</p>

        <p class="mb-2">Клиент настоящим уполномочивает компанию ООО «ДХЛ Экспресс» быть его Таможенным представителем при таможенном декларировании Товара. Помимо этого, Клиент уполномочивает YANINA оплачивать услуги за совершение таможенных операций в отношении Товара Клиента Таможенному представителю. При этом, использование вышеуказанных полномочий является правом, но не обязанностью YANINA.</p>

        <p class="mb-2">1.8. Вся текстовая информация и графические изображения Товаров, размещаемых в Интернет-магазине, являются собственностью Продавца или его контрагентов. Просмотр, использование информации или распечатка страниц Сайта разрешаются только для личного использования.</p>

        <p class="mb-2 mb-md-3">1.9. Все права и обязанности по заключенному с Клиентом договору купли-продажи возникают непосредственно у Продавца, при этом Клиент полностью понимает и соглашается, что в случае заключения договора с Продавцом, отличным от YANINA, YANINA не является стороной указанного договора и не несет обязанностей, связанных с его исполнением.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">2. ИНФОРМАЦИЯ О ТОВАРЕ</div>

        <p class="mb-2">3.1. Для оформления Заказов Клиенту необходимо зарегистрироваться в Интернет-магазине и оформить Заказ самостоятельно либо с помощью специалиста по работе с клиентами Интернет-магазина способами, доступными для Клиентов соответствующих стран.</p>

        <p class="mb-2">3.2. При регистрации (оформлении Заказа) Клиент должен указать достоверные данные в отношении своего имени и фамилии, адреса доставки, телефона (в случае заказа Товара курьерской службой). Продавец не несет ответственности за неисполнение Заказа (задержку в исполнении) и (или) перечисление денежных средств за возврат Товара ненадлежащему лицу по причине сообщения или указания Клиентом неточных или недостоверных данных о себе.</p>

        <p class="mb-2">3.3. Клиент обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации. В случае возникновения у Клиента подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Клиент обязуется незамедлительно уведомить об этом YANINA по электронной почте info@yaninacouture.com.</p>

        <p class="mb-2 mb-md-3">3.4. YANINA оставляет за собой право в одностороннем порядке удалить учетную запись Клиента на Сайте или ограничить доступ Клиента к Сайту, если в отношении учетной записи Клиента есть подозрения о ее использовании для осуществления массовых рассылок (спама) либо иного нарушения законодательства Российской Федерации.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">4. ОФОРМЛЕНИЕ ЗАКАЗА</div>

        <p class="mb-2">4.1. Заказ Клиента оформляется самостоятельно Клиентом в Интернет-магазине либо по телефону с помощью специалиста по работе с клиентами.</p>

        <p class="mb-2">4.1.1. При оформлении Заказа на покупку ювелирных изделий, Клиент обязуется предоставить по запросу Продавца сканированную копию своего паспорта (для иностранных граждан - миграционной карты и/или документа, подтверждающего право иностранного гражданина или лица без гражданства на пребывание (проживание) в Российской Федерации).</p>

        <p class="mb-1">4.1.2. При покупке ювелирных изделий, Клиент также обязан сообщить Продавцу, что он является: иностранным публичным должностным лицом, должностным лицом публичных международных организаций, а также лицом, замещающим (занимающим) государственные должности Российской Федерации, должности членов Совета директоров Центрального банка Российской Федерации, должности федеральной государственной службы, назначение на которые и освобождение от которых осуществляются Президентом Российской Федерации или Правительством Российской Федерации, должности в Центральном банке Российской Федерации, государственных корпорациях и иных организациях, созданных Российской Федерацией на основании федеральных законов, включенные в перечни должностей, определяемые Президентом Российской Федерации, либо их супругами, близкими родственниками (родственниками по прямой восходящей и нисходящей линии (родителями и детьми, дедушкой, бабушкой и внуками), полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами, усыновителями и усыновленными) или лицом, действующим от имени указанных лиц.</p>

        <p class="mb-2">В отношении таких лиц Продавец имеет право запросить документы, подтверждающие происхождение денежных средств, на которые приобретаются ювелирные изделия.</p>

        <p class="mb-2">4.1.3. При отказе Клиента предоставить сканы документов, указанных в п. 4.1.1. либо в случае если будет выявлена принадлежность Клиента к лицам, указанным в п. 4.1.2., и Клиент не предоставит запрошенные Продавцом документы, то Продавец вправе отказать Клиенту в продаже ювелирных изделий.</p>

        <p class="mb-2">4.2. При оформлении Заказа самостоятельно или с помощью специалистов по работе с клиентами, Клиент соглашается на передачу YANINA и Продавцу и обработку YANINA и Продавцом своих персональных данных (как это предусмотрено в Разделе 11 оферты) и информации по Заказу или Заказам, а также соглашается соблюдать Условия продажи товаров путем заполнения граф в соответствующих колонках при оформлении Заказа в Интернет- Магазине.</p>

        <p class="mb-1">4.3. При оформлении Заказа из стран СНГ и других стран, не входящих в СНГ, стоимость Заказа не включает в себя налоги и таможенные пошлины. Ввозимые на территорию Российской Федерации товары на имя одного физического лица (независимо от того, были ли они заказаны у Продавца или в стороннем интернет-магазине) будут облагаться пошлиной, если в течение одного календарного месяца их стоимость превысит сумму в размере 500 евро, а общий вес - 25 кг. В случае превышения таможенная пошлина в размере 30% применяется к сумме сверх 500 евро, т.е. Таможенная пошлина = (Стоимость заказа - 500 евро)*30%. В случае превышения указанных норм Клиент оплачивает все налоги и пошлины дополнительно при получении Заказа.</p>

        <p class="mb-2">Курьерская служба DHL связывается с Клиентом для запроса копии паспорта и ИНН в целях таможенного оформления и оплаты пошлины.</p>

        <p class="mb-1">4.4. Продавец предпринимает все необходимые усилия для представления Клиентам наиболее полной и достоверной информации о Товаре на Сайте.</p>

        <p class="mb-1">Информация о производителе, стране происхождения, составе Товара, его размерах в отношении Товаров, предлагаемых к продаже YANINA является достоверной.</p>

        <p class="mb-1">Вместе с тем, в связи с особенностями цветопередачи на различных устройствах и цветовосприятия разными людьми, цвет Товара на его фотографиях дает приблизительное представление о реальном цвете Товара и реальный цвет может (исключительно в части оттенков или смешения глубоких темных цветов) не совпадать с цветом, воспринимаемым Клиентом.</p>

        <p class="mb-2 mb-md-3">Особенности фасона, кроя и размерного ряда разных производителей могут допускать незначительное отклонение от размера и формы Товара, представленными на Сайте. В случае возникновения у Клиента вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Клиент должен обратиться по следующим контактам: yaninacouture.com/contact.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">5. ПРИНЯТИЕ ЗАКАЗА</div>

        <p class="mb-2">5.1. После оформления Заказа Клиент получает на указанный им электронный адрес информацию о параметрах его Заказа с указанием стоимости Товаров, доставки и иных услуг (в тех случаях, когда эти услуги оплачиваются). Информация о размере подлежащей оплате Клиентом таможенной пошлины при Заказе Товара Продавца, отличного от YANINA, будет доступна на этапе доставки соответствующего Товара и предоставляется Клиенту курьерской службой DHL.</p>

        <p class="mb-2">5.2. Заказ считается принятым для выполнения после того, как Клиент получит электронное сообщение по адресу электронной почты, указанному при регистрации на Сайте, с подтверждением факта принятия Заказа и\или после того как на странице Сайта или в Личном кабинете отобразится сообщение о создании Заказа с указанием его номера.</p>

        <p class="mb-2">5.3. В случае, если будет выявлено отсутствие выбранного Клиентом Товара у Продавца, то последний может аннулировать Заказ в части отсутствующего Товара в течение 24 часов после его принятия и вернуть Клиенту денежные средства, если Заказ был оплачен (частично оплачен), а также возместить понесенные Клиентом убытки. Об аннулировании Заказа (полностью или в части) Продавец информирует Клиента путем направления электронного письма на адрес, указанный при регистрации в Личном кабинете. Денежные средства возвращаются Продавцом по тем банковским реквизитам, с которых был осуществлен платеж.</p>

        <p class="mb-2">5.4. Продавец оставляет за собой право согласовать с Клиентом данные Заказа по телефону. При невозможности связаться с Клиентом в течение 24 (двадцати четырех) часов, это расценивается как отказ Клиента от Заказа, и если Клиентом была осуществлена предоплата, денежные средства возвращаются Продавцом по тем банковским реквизитам, с которых был осуществлен платеж.</p>

        <p class="mb-1">5.5. После оформления Заказа Клиенту предоставляется информация о ориентировочной дате доставки Заказа. Указанная дата зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого на обработку и доставку Заказа.</p>

        <p class="mb-2">В любом случае дата доставки Заказа не может более чем на 7 (семь) дней превышать ориентировочную дату, сообщенную Клиенту при подтверждении Заказа.</p>

        <p class="mb-2">5.6. Продавец ведет статистику выкупленных Клиентом Заказов. Во избежание случаев мошенничества Продавец вправе в одностороннем порядке ограничить количество товарных позиций в одном Заказе, сумму одного Заказа, количество Заказов, единовременно отправляемых на один адрес и/или одному Клиенту, а также определять порядок возможной оплаты Заказа.</p>

        <p class="mb-2 mb-md-3">5.7. Клиент вправе отказаться от заказанного Товара в любое время до его передачи Клиенту. Для этого Клиенту необходимо сообщить о намерении отказаться от Заказа: в Личном кабинете, направив электронное письмо на адрес info@yaninacouture.com или по телефонам службы по работе с клиентами: +7 (495) 629-51-06 с 10:00 до 19:00 по московскому времени с Понедельника по Пятницу.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">6. УСЛОВИЯ ОПЛАТЫ</div>

        <p class="mb-1">6.1. Способы оплаты указаны по ссылке yaninacouture.com/purchase.</p>

        <p class="mb-1">По умолчанию условия оплаты Товара на Сайте установлены как 100% предоплата. Тот или иной Продавец могут по своему усмотрению установить для тех или иных своих Клиентов льготные условия оплаты, такие как: полная или частичная оплата по получении Заказа, рассрочка и прочее, о чем Клиенту будет сообщено при ознакомлении с каталогом на Сайте или при совершении Заказа. Отсутствие при оформлении Заказа требования 100% предоплаты означает, что Клиенту тем или иным Продавцом предоставлена льгота в виде оплаты Товара (полностью или частично) после его получения.</p>

        <p class="mb-2">Продавец имеет право в любое время отменить льготы, данные своим Клиентам, но только в отношении вновь сделанных Заказов.</p>

        <p class="mb-2">6.2. Цена Товара без учета стоимости доставки и таможенных пошлин (если применимо) указывается в Интернет-магазине.</p>

        <p class="mb-2">6.3. Продавец имеет право в одностороннем порядке без предупреждения изменить цену на Товар. Однако Продавец не имеет права изменять цену заказанного Товара в Заказе Клиента после того, как Заказ был принят и подтвержден Продавцом в соответствии с п.5.2. настоящих Условий.</p>

        <p class="mb-1">6.4. Списание денежных средств производится в рублях РФ. При оплате с помощью платежных средств, номинированных в иностранной валюте, возможно дополнительное списание денежных средств платежной системой за конвертацию валют.</p>

        <p class="mb-1">При совершении предоплаты за Товар на Сайте, Клиент соглашается, что кассовый чек на купленный Товар, реализованный YANINA, и услуги по доставке (если применимо) будет по усмотрению Продавца выслан в электронной форме на телефонный номер либо адрес электронной почты, указанные в Личном кабинете Клиента. При этом кассовый чек на Товар, реализованный Продавцом не являющегося резидентом Российской Федерации, Клиенту не направляется.</p>

        <p class="mb-2">Совершая заказ на Сайте, а также получая доставленный Товар, Клиент соглашается, что кассовый чек на купленный Товар и услуги по доставке (если применимо) будет по усмотрению Продавца или организации, осуществляющей доставку Товара Клиенту, выслан в электронной форме на абонентский телефонный номер либо адрес электронной почты, указанные в Личном кабинете Клиента на Сайте на момент вручения Товара Клиенту. При этом кассовый чек на бумажном носителе не печатается.</p>

        <p class="mb-1">6.5. Продавец вправе предоставлять Клиенту скидки на Товар и проводить иные стимулирующие маркетинговые акции. Виды скидок, условия проведения маркетинговых акций определяется Продавцом самостоятельно и указываются на Сайте. Продавец оставляет за собой право в любом момент менять условия предоставления скидок, иных акций в одностороннем порядке.</p>

        <p class="mb-2">Для уточнения информации по подробным условиям конкретной акции Клиенту – пользователю мобильного приложения необходимо обратиться к соответствующим разделам Сайта.</p>

        <p class="mb-2">6.6. При оплате Заказа банковской картой Клиент обязуется в случае запроса Продавца предоставить копию двух страниц паспорта владельца банковской карты — разворота с фотографией, а также копию банковской карты с обеих сторон (с отображением последних четырех цифр) согласно Правилам международных платежных систем в целях проверки личности владельца и его правомочности на использование карты.</p>

        <p class="mb-2 mb-md-3">6.7. Продавец оставляет за собой право без объяснения причины аннулировать Заказ, оплаченный банковской картой, в частности в случае непредставления Клиентом документов по условиям п.6.6. (по факсу или по электронной почте в виде сканированных копий), в том числе при наличии сомнений в их подлинности, а также в любых случаях, когда у банка/Продавца есть основания полагать, что операция по оплате носит мошеннический характер. Стоимость Заказа возвращается на карту, с которой был осуществлен платеж.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">7. ВЫПОЛНЕНИЕ ЗАКАЗА И ДОСТАВКА</div>

        <p class="mb-2">7.1. Условия доставки, услуги примерки и страны для доставки указаны на странице: yaninacouture.com/delivery.</p>

        <p class="mb-1">7.2. Клиент обязуется принять Заказ в согласованные сроки доставки.</p>

        <p class="mb-1">Сроки, отведенные Продавцом для получения Заказа Клиентом, ограничены и указываются при оформлении Заказа, на этапе выбора соответствующего способа доставки.</p>

        <p class="mb-2">Неполучение Заказа в указанные выше сроки считается отказом Клиента от договора розничной купли-продажи. Если неполученный Заказ был предоплачен, денежные средства возвращаются Клиенту тем способом, которым Товар изначально был предоплачен.</p>

        <p class="mb-1">7.3. Доставленный Товар может быть передан следующим лицам (далее также "получатели"):</p>

        <p class="mb-1">
          · Клиенту;
          <br>
          · лицу, указанному в Заказе в качестве получателя;
          <br>
          · любому лицу, предъявившему подтверждение Заказа и выражающему готовность оплатить стоимость Заказа (если Заказ не был предоплачен).
        </p>

        <p class="mb-1">Во избежание случаев мошенничества лицо, осуществляющее доставку Заказа, может запросить паспорт получателя Товара. Отказ предоставить документ, удостоверяющий личность, приравнивается от отказу от получения Товара.</p>

        <p class="mb-1">Доставка и вручение Заказов, в которых содержатся ювелирные изделия:</p>

        <p class="mb-2">При получении Заказа, в котором доставляются ювелирные изделия, Клиент обязан предъявить, а представитель курьерской службы обязан проверить оригинал паспорта Клиента. Предоплаченный полностью или частично Заказ может быть вручен только лицу, которое осуществило предоплату.</p>

        <p class="mb-2">7.4. Заказ Товара, реализуемого Продавцом, отличным от YANINA, осуществляется только на условиях полной предоплаты.</p>

        <p class="mb-2">7.5. Передача Заказа при курьерской доставке осуществляется представителем курьерской службы только в помещениях.</p>

        <p class="mb-2">7.6. Описание пунктов самовывоза, а также условия их функционирования указаны по ссылке: yaninacouture.com/self_delivery.</p>

        <p class="mb-2">7.7. Передача Заказов, в зависимости от Товара и/или Продавца, осуществляется следующим образом:</p>

        <p class="mb-1">7.7.1. Порядок передачи Заказов, в которых не содержатся ювелирные изделия и/или Заказов, по которым доступна услуга «примерка».</p>

        <p class="mb-1">При передаче Заказа Клиент обязан в присутствии представителя курьерской службы или представителя пункта самовывоза осмотреть целостность индивидуальной упаковки и наличие внешних повреждений на ней. Убедившись в сохранности упаковки и в отсутствии на ней следов внешних повреждений, открыть индивидуальную упаковку и проверить наличие в ней Товара. Убедившись в наличии заказанного Товара и отсутствии на нем следов механических и иных повреждений, сверить артикул и размер получаемого Товара с артикулом и размером, указанным в сопроводительном документе. Клиент, убедившись, что ему доставлен именно тот Товар, который он заказывал, должен расписаться в сопроводительном документе. Факт проставления подписи на сопроводительных документах свидетельствует о том, что Клиент Товар принял, претензии к внешнему виду, комплектации и стоимости Товаров у него отсутствуют.</p>

        <p class="mb-1">Подпись Клиента или оплата Товар при получении исключают дальнейшие претензии к Продавцу, за исключением претензий, связанных с наличием производственных дефектов в заказанном Товаре.</p>

        <p class="mb-1">В случае, если в отношении Заказа доступна услуга примерки, Клиент при передаче Заказа обязан в присутствии представителя курьерской службы или представителя пункта самовывоза осмотреть целостность индивидуальной упаковки и наличие внешних повреждений на ней. Убедившись в сохранности упаковки и в отсутствии на ней следов внешних повреждений, открыть индивидуальную упаковку и проверить наличие в ней Товара. Убедившись в наличии заказанного Товара и отсутствии на нем следов механических и иных повреждений, сверить артикул и размер получаемого Товара с артикулом и размером, указанным в сопроводительном документе, проверить комплектацию и цвет Товара. Клиент, убедившись, что ему доставлен именно тот Товар, который он заказывал, Клиент может приступить к примерке Товара.</p>

        <p class="mb-2">Примерка вне пунктов самовывоза может быть осуществлена только в помещениях, в зоне видимости курьера, поочередно в отношении каждой отдельной позиции Заказа.</p>

        <p class="mb-1">7.7.2. Порядок передачи Заказов, в которых содержатся ювелирные изделия и/или Заказов, по которым недоступна услуга «примерка».</p>

        <p class="mb-1">При получении Заказа, Клиент расписывается в получении, производит оплату (если применимо) и забирает Заказ у представителя курьерской службы без вскрытия упаковки Заказа.</p>

        <p class="mb-1">Представитель курьерской службы не уполномочен Продавцом и не имеет права принять Заказ (Товар в из него) обратно от Клиента после его получения Клиентом.</p>

        <p class="mb-2">По получении Заказа, Клиент обязуется немедленно вскрыть его и, при обнаружении несоответствия Товара в нем заказанному Товару (в том числе повреждения, брак и пр.), обязан немедленно уведомить Продавца о таком несоответствии. Для этого необходимо связаться с Продавцом по телефону +7 (495) 629-51-06 или направить электронное письмо с e-mail, зарегистрированного в Личном кабинете, на электронную почту info@yaninacouture.com. В противном случае Товар будет считаться полученным Клиентом без несоответствий и без дефектов.</p>

        <p class="mb-2">7.8. Продавец старается максимально соблюдать согласованные сроки доставки. Продавец не несет ответственность за возможные задержки в доставке ввиду непредвиденных обстоятельств, произошедших по обстоятельствам, не зависящим от Продавца.</p>

        <p class="mb-2">7.9. Клиент имеет право отказаться от всего заказанного Товара или отдельных позиций в любое время до его передачи Клиенту (подписания товаросопроводительных документов), а после передачи Товара - в течение 7 (семи) дней.</p>

        <p class="mb-2">7.10. Право собственности на Товар, риск его случайной гибели или повреждения переходит к Клиенту в момент принятия Товара от представителя курьерской службы или сотрудника пункта самовывоза. Подтверждением перехода права собственности на Товар является подпись Клиента в накладной, выданной курьерской службой, или подпись в Акте приёма- передачи Заказа, выданном сотрудником пункта самовывоза.</p>

        <p class="mb-2">7.11. Одновременно с Товаром Продавец передает всю информацию о Товаре, о порядке и сроках возврата, гарантии, памятку по уходу.</p>

        <p class="mb-1">7.12. На Товар установлена гарантия 30 дней с момента покупки, если иное не отражено в товарном чеке или ином сопроводительном документе, который предоставляется Клиенту.</p>

        <p class="mb-2 mb-md-3">Для сезонных Товаров (одежда, меховые Товары, обувь и другие Товары) гарантийный срок исчисляется с момента наступления соответствующего сезона, срок наступления которого определяется уполномоченным государственным органом субъекта Российской Федерации, исходя из климатических условий места нахождения покупателей.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">8. ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</div>

        <p class="mb-1">8.1. Возврат Товара надлежащего качества производится в любое время до получения Товара и в течение 7 календарных дней после его получения.</p>

        <p class="mb-1">В момент доставки Товара информация о сроках и порядке возврата указывается на:</p>

        <p class="mb-1">(а) кассовом чеке, выдаваемом Клиенту,</p>

        <p class="mb-1">и (или)</p>

        <p class="mb-1">(б) товарном чеке и инструкции по примерке/возврату, вложенным в Заказ.</p>

        <p class="mb-1">Клиент, не обнаруживший в Заказе товарного чека или инструкции о примерке/возврате Товара обязан незамедлительно обратиться в контактный центр YANINA для получения информации о порядке и сроках возврата Товара.</p>

        <p class="mb-1">В случае если Товар оплачивается путем предоплаты на Сайте, информация о сроках и прядке возврата указывается в сообщении электронной почты, которое высылается Клиенту в момент подтверждения Заказа. Сообщение высылается на адрес электронной почты Клиента, указанный в его Личном кабинете.</p>

        <p class="mb-1">Возврат Товара осуществляется на склад соответствующего Продавца, с которого было осуществлено отправление Товара.</p>

        <p class="mb-1">Возврат Товара надлежащего качества проводится, если указанный Товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, КИЗ (контрольно-идентификационный знак) на меховых изделиях и оригинальная упаковка.</p>

        <p class="mb-1">Если к Товару был приложен подарок, он должен быть передан вместе с Товаром, при этом подарок также не должен иметь следов эксплуатации, должен быть сохранен его товарный вид, потребительские свойства, пломбы и оригинальная упаковка.</p>

        <p class="mb-12">В случае, если Клиент получил те или иные льготы (баллы, бонусные мили, кэшбэк и пр.) в связи с фактом совершения покупки на Сайте, то при отказе Клиента от Заказа (Товара в нем) Продавец (иное лицо, предоставившее такие льготы) имеют право аннулировать льготы в соответствующей части или полностью.</p>

        <p class="mb-1">Частичный возврат Товара надлежащего качества, оформленного в одном Заказе, возможен.</p>

        <p class="mb-1">Обмен Товара осуществляется путём оформления возврата неподошедшего Товара и оформления нового Заказа.</p>

        <p class="mb-1">При наличии спора о факте употребления Товара и сохранности его товарного вида будет проведена независимая экспертиза Товара.</p>

        <p class="mb-1">Клиент не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.</p>

        <p class="mb-2">Если доставка является платной, то при отказе от Товара надлежащего качества, ее стоимость не возмещается.</p>

        <p class="mb-1">ВАЖНО:</p>

        <p class="mb-1">В соответствии с Соглашением о реализации в 2015 - 2016 годах пилотного проекта по введению маркировки Товаров контрольными (идентификационными) знаками по товарной позиции "предметы одежды, принадлежности к одежде и прочие изделия из натурального меха", с 12.08.2016 г. меховые изделия, содержащие пятьдесят и более процентов меха, подлежат обязательной маркировке контрольными (идентификационными) знаками.</p>

        <p class="mb-1">В связи обязанностью Продавца вести учет оборота указанного вида Товаров Клиент, имеющий намерение возвратить Товар данной категории, должен стараться сохранять контрольные (идентификационные) знаки, размещенные на Товаре, в течение срока, предусмотренного Условиями для возврата Товара.</p>

        <p class="mb-2">В случае, если законодательством будет введена обязательная маркировка контрольными (идентификационными) знаками иных Товаров, то вышеуказанные правила будут распространяться и на такие Товары.</p>

        <p class="mb-2">8.2. Для оформления возврата Товара надлежащего качества (в том числе по причине его обмена) Клиент обязуется аккуратно упаковать Товар (со всеми комплектующими и полным комплектом аксессуаров, указанным в сопроводительной документации на Товар) и приложить документы, размещенные по ссылке: yaninacouture.com/exchange_return/</p>

        <p class="mb-1">ВАЖНО:</p>

        <p class="mb-1">В случае если возврат Товара осуществляет Представитель Клиента и в заявлении на возврат (ином аналогичном документе, представленном Продавцом) указаны банковские (или иные) реквизиты (для возврата денежных средств) Клиента, то к заявлению, оформляемому представителем Клиента, должна быть приложена доверенность (простая письменная форма) от Клиента и копии страниц паспорта представителя.</p>

        <p class="mb-2">В случае если возврат Товара осуществляет представитель Клиента и в заявлении на возврат указаны банковские (или иные) реквизиты (для возврата денежных средств) представителя Клиента, то возврат денежных средств будет осуществлен по реквизитам представителя Клиента, только если к заявлению, оформляемому представителем Клиента, будет приложена нотариально удостоверенная доверенность от Клиента и копии страниц паспорта представителя. При отсутствии нотариальной доверенности Товар к возврату от представителя Клиента не принимается.</p>

        <p class="mb-1">8.3. Порядок действий при нарушении Продавцом условия о количестве.</p>

        <p class="mb-1">При передаче Заказа Клиент обязан проверить количество Товаров в Заказе. Если при передаче Заказа Клиентом обнаружены расхождения по количеству Товара в Заказе, Клиент обязан в присутствии представителя пункта самовывоза или курьера составить Акт о расхождении по количеству.</p>

        <p class="mb-1">Если Продавец передал Клиенту меньшее количество Товара, чем определено Заказом (недовложение), Клиент при передаче Заказа вправе принять Товар в части, соответствующей Заказу, и потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться от Заказа в части недостающего Товара и потребовать возврата денежных средств за недостающий Товар.</p>

        <p class="mb-1">Передача недостающего Товара осуществляется посредством оформления нового Заказа по согласованию сторон — Продавцом либо Клиентом, при условии предоставления Клиентом Акта о расхождении.</p>

        <p class="mb-1">В случае невозможности передать недостающий Товар, Продавец уведомляет об этом Клиента посредством направления сообщения на электронный адрес, указанный Клиентом при регистрации, а денежные средства, фактически оплаченные за недостающий Товар, возвращаются Клиенту.</p>

        <p class="mb-1">Денежные средства, оплаченные Клиентом за недостающий Товар, подлежат возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств, а также Акта о расхождении по количеству.</p>

        <p class="mb-1">Возврат уплаченной за Товар суммы осуществляется тем способом, которым была произведена оплата.</p>

        <p class="mb-2 mb-md-3">В случае нарушения Клиентом обязанности по составлению Акта о расхождении, Продавец вправе отказать Клиенту в удовлетворении претензий по количеству переданного Товара.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">9. ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</div>

        <p class="mb-2">9.1. Товаром ненадлежащего качества является Товар, который имеет недостатки и не может обеспечить исполнение своих функциональных качеств.</p>

        <p class="mb-1">9.2. В случае, если доставленный Товар оказался ненадлежащего качества вследствие производственного брака, либо повреждения при транспортировке, Клиент вправе вернуть его либо обменять на аналогичный Товар надлежащего качества, при условии наличия его на складе.</p>

        <p class="mb-2">Для возврата Товара ненадлежащего качества Клиент должен связаться со специалистом по работе с клиентами. Клиент обязуется аккуратно упаковать Товар (со всеми комплектующими и полным комплектом аксессуаров, указанным в сопроводительной документации на Товар), приложить документы, указанные в 8.2.</p>

        <p class="mb-2 mb-md-3">9.3. При наличии спора о причинах возникновения недостатков или факте употребления Товара и сохранности его товарного вида будет проведена независимая экспертиза Товара. Если в результате экспертизы Товара установлено, что его недостатки возникли вследствие обстоятельств, за которые не отвечает Продавец (изготовитель), Клиент обязан возместить Продавцу расходы на проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку Товара.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">10. ВОЗВРАТ ДЕНЕЖНЫХ СРЕДСТВ</div>

        <p class="mb-2">10.1. Возврат денежных средств при отказе от Товара, реализованного YANINA.</p>

        <p class="mb-1">10.1.1. При отказе от Товара, реализованного YANINA, и его возврате с помощью курьерских и почтовых служб, возврат Клиенту денежных средств, независимо от наличного или безналичного способа оплаты Товара, осуществляется путем перечисления соответствующей суммы способом, указанным в заявлении на возврат:</p>

        <p class="mb-1">Возврат денежных средств осуществляется следующими способами:</p>

        <ul class="mb-1">
          <li>На Баланс Лицевого счета Клиента.</li>
        </ul>

        <p class="mb-1">По желанию Клиента средства могут быть зачислены на Лицевой счет для оплаты последующих Заказов или для обмена Товара согласно процедуре, указанной в п. 8.1 выше.</p>

        <p class="mb-1">Сумму, доступных к использованию средств, Клиент может увидеть в Личном кабинете в разделе Личный счет, а также при оформлении Заказа на этапе выбора способа оплаты.</p>

        <p class="mb-1">Переводом по безналичному расчету:</p>

        <ul class="mb-1">
          <li>На банковскую карту, с которой была произведена онлайн-оплата Заказа.</li>
          <li>На расчетный счет в банке, открытый на имя Клиента, зарегистрированного в Интернет-магазине.</li>
        </ul>

        <p class="mb-1">При онлайн-оплате, произведенной в Интернет-магазине при оформлении Заказа, денежные средства подлежат возврату только на банковскую карту, с которой был произведен платеж.</p>

        <p class="mb-1">Перечисление производится только при указании полных корректных банковских реквизитов в заявлении на возврат, оформленном через Личный кабинет или в печатной форме заявления, приложенному к Товару.</p>

        <p class="mb-1">Для перечисления денежных средств Клиент обязан заполнить следующую информацию:</p>

        <ul class="mb-1">
          <li>ФИО покупателя</li>
          <li>Наименование банка</li>
          <li>БИК банка</li>
          <li>Корреспондентский счет банка</li>
          <li>Расчетный счет владельца</li>
          <li>Номер банковской карты (при ее наличии).</li>
        </ul>

        <p class="mb-1">Возврат денежных средств по безналичному расчету осуществляется только в рублях на расчетные счета, открытые в валюте рубль.</p>

        <p class="mb-2">По требованию банка у Клиента может быть запрошена дополнительная информация при осуществлении возврата денежных средств по безналичному расчету.</p>

        <p class="mb-2">10.1.2. При отказе от Товара и его возврате в пункт самовывоза - в бутик YANINA (125009, г.Москва, ул. Тверская, 6 стр. 6/1), возврат Клиенту денежных средств, осуществляется путем выдачи наличных денежных средств через кассу, в случае если оплата осуществлялась Клиентом наличными денежными средствами, или путем перечисления соответствующей суммы способом, указанным в заявлении на возврат в порядке, указанном в п. 10.1.</p>

        <p class="mb-2">10.1.3. До момента осуществления возврата денежных средств Клиент, который ранее приобрел Товар у YANINA, имеет право изменить свое намерение о способе возврата. Для этого необходимо связаться с Продавцом по телефону +7 (495) 629-51-06 или направить электронное письмо с e-mail, зарегистрированного в Личном кабинете, на электронную почту info@yaninacouture.com.</p>

        <p class="mb-1">10.1.4. Возврат денежных средств осуществляется только лицу, указанному в заявлении на возврат. В случае, если Клиент хочет осуществить перечисление денежных средств третьему лицу, в заявлении на возврат Товара Клиент должен указать банковские реквизиты лица, которому должен быть осуществлен перевод.</p>

        <p class="mb-2">При возврате наличных и безналичных денежных средств третьему лицу, обязательным дополнительным условием является предоставление копий паспорта Клиента и третьего лица, на счет которого будет осуществлен возврат денежных средств (2 и 3 страницы) или которому будут выданы наличные денежные средства.</p>

        <p class="mb-1">10.2. Возврат денежных средств при отказе от Товара, реализованного Продавцом, отличным от YANINA.</p>

        <p class="mb-2">При отказе от Товара, реализованного Продавцом, отличным от YANINA, денежные средства подлежат возврату только на банковскую карту, с которой был произведен платеж за соответствующий Товар.</p>

        <p class="mb-2 mb-md-3">10.3. Требования о возврате денежной суммы, уплаченной за Товар надлежащего качества, подлежат удовлетворению в течение 10 дней со дня получения Продавцом корректно заполненного и подписанного заявления на возврат (при возврате Товара, реализованного YANINA) или инвойса (при возврате Товара, реализованного другим Продавцом).</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">11. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ. РЕКЛАМНЫЕ РАССЫЛКИ</div>

        <p class="mb-1">11.1. При регистрации в Интернет-магазине или передаче данных специалисту по работе с клиентами по телефону Клиент предоставляет YANINA и Продавцу следующие данные: Имя, Фамилия, адрес электронной почты, пол, дата рождения, номер телефона и адрес для доставки Товара. При возврате Товара для перечисления Продавцом денежных средств Клиент предоставляет паспортные данные (серия, номер, дата выдачи, кем выдан паспорт) и данные банковской карты. В соответствии с Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним локальными нормативными актами YANINA, указанная выше информация относится к персональным данным.</p>

        <p class="mb-2">Продавец вправе обрабатывать указанную выше информацию для выполнения своих обязательств перед Клиентом в рамках настоящей оферты. Продавец признает важность конфиденциальности предоставленной личной информации Клиентом.</p>

        <p class="mb-1">11.2. Клиент подтверждает свое согласие в отношении каждого лица, указанного ниже, с тем, что персональные данные, которую тот предоставляет YANINA при использовании Сайта или совершении Заказа с помощью телефона, при оформлении на Сайте заявления на возврат Товаров и денежных средств, уплаченных за Товары, может быть передана YANINA, включая трансграничную передачу персональных данных:</p>

        <ul class="mb-1">
          <li>Продавцу, с которым Клиент с помощью Сайта заключает договор купли-продажи Товаров, для целей исполнения Продавцом указанного договора с Клиентом;/li>
          <li>Компаниям, которые обеспечивают доставку Товара от Продавца к Клиенту;</li>
          <li>лицам, аффилированным с YANINA, либо входящим в одну группу лиц с YANINA, как это установлено Федеральным законом «О защите конкуренции» (с последующими изменениями и дополнениями, включая новые редакции и переименование).</li>
        </ul>

        <p class="mb-1">Предоставляя свои персональные данные Продавцу и YANINA, Клиент соглашается на их обработку Продавцом и YANINA, в том числе для выполнения своих обязательств перед Клиентом в рамках Условий, продвижения Продавцом Товаров и услуг, реализуемых самим Продавцом и (или) партнерами Продавца в рамках проводимых совместных маркетинговых акций, путем направления рассылок рекламно-информационного характера, проведения электронных и sms опросов, проведение конкурсов и иных промо-акций среди Клиентов, анализа результатов маркетинговых акций, клиентской поддержки, проведение статистических исследований, организации доставки Товара, контроля удовлетворенности Клиентов качеством оказываемых Продавцом услуг.</p>

        <p class="mb-1">Лица, посещающие Сайт, а также Клиенты соглашаются с тем, что для осуществления обязательств перед Клиентом, а также с целью проведения маркетинговых акций, исследований, формирования аналитических отчетов и других маркетинговых действий Продавец может поручить обработку персональных данных (включая, но не ограничиваясь - ФИО, дата рождения, пол, адрес электронной почты,номер мобильного телефона,адрес фактического проживания, данные об акканутах в социальных сетях, сведения об историях покупок, сведения об интересах, банковские реквизиты) третьим лицам на основании договора, заключенного с такими лицами, при условии соблюдения требований законодательства РФ об обеспечении конфиденциальности персональных данных и безопасности персональных данных при их обработке.</p>

        <p class="mb-2">Под обработкой персональных данных понимается любое действие, совершаемое с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, включая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

        <p class="mb-1">11.3. Продавец вправе использовать технологию «cookies»для формирования статистики и оптимизации рекламных сообщений. «Cookies» не используются с целью установления личности Клиента. Посетитель Сайта или Клиент настоящим дает согласие Продавцу и YANINA на обработку, в том числе поручение обработки третьим лицам, «cookies» в указанных выше целях.</p>

        <p class="mb-1">Клиент настоящим уведомлен, понимает и соглашается с тем, что при использовании Сайта для целей предоставления Клиенту функциональных возможностей Сайта YANINA в автоматическом режиме передается следующая обезличенная информация: тип операционной системы устройства Клиента, версия и идентификатор браузера, статистика использования функций Сайта, данные местонахождения устройства (если применимо), а также иная техническая информация.</p>

        <p class="mb-2">Клиент соглашается с тем, что YANINA вправе хранить указанную выше персональную информацию Клиента, а также персональную информацию (персональные данные) указанного Клиента, получателя Заказа в течении срока использования Клиентом Сайта и не менее трех лет с даты последнего использования Клиентом Сайта.</p>

        <p class="mb-2">11.4. Продавец вправе осуществлять записи телефонных разговоров с Клиентом. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».</p>

        <p class="mb-2">11.5. Продавец принимает необходимые организационные и технические меры для защиты персональной информации Клиента от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц. Подробные условия защиты персональных данных, прав и обязанности Клиента и Продавца подробно изложены в Политике об обработке и защите персональных данных.</p>

        <p class="mb-1">11.6. Рекламные рассылки</p>

        <p class="mb-1">Клиент, в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе», дает свое согласие в отношении лица, указанного ниже, на получение сообщений рекламного характера от YANINA, как это установлено Федеральным законом «О защите конкуренции» (с последующими изменениями и дополнениями, включая новые редакции и переименование):</p>

        <p class="mb-1">ИП Янина Юлия Федоровна (ОГРНИП: 311774607501209 , адрес местонахождения: 125009, г.Москва, ул. Тверская, дом 6, стр. 6/1);</p>

        <p class="mb-1">Вышеуказанное лицо вправе осуществлять прямые контакты, с Клиентом, в том числе путем направления Клиенту корреспонденции рекламного характера на указанный Клиентом почтовый адрес, осуществления телефонных звонков, отправки sms – сообщений, сообщений через интернет-мессенджеры, push-уведомлений, а также отправки электронных писем рекламного характера на указный Клиентом электронный адрес.</p>

        <p class="mb-2 mb-md-3">Клиент может отказаться от получения рассылок, от получения рекламной и другой информации без объяснения причин обратившись в Службу по работе с клиентами YANINA, направив электронное письмо на адрес info@yaninacouture.com или связавшись со специалистами службы поддержки клиентов по телефону +7 (495) 629-51-06.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">12. ПРЕДЗАКАЗ</div>

        <p class="mb-2">12.1. На Сайте имеется возможность оформления Заказа на Товар из будущих поступлений, который еще не присутствует на складе Продавца (далее – Предзаказ).</p>

        <p class="mb-1">12.2. Оформление Предзаказа Товара возможно при оплате 100 % от стоимости заказанного Товара по банковской карте в течение 2 (двух) дней с момента оформления. При получении денежных средств, Товар резервируется под Клиента, оформившего Предзаказ.</p>

        <p class="mb-1">Товар, оформленный в качестве Предзаказа, доставляется Клиенту в сроки, заявленные в п. 7 Оферты, с даты подтверждения после поступления Товара на склад Продавца.</p>

        <p class="mb-2">Срок поступления Товара на склад Продавца с момента оформления Предзаказа составляет не более чем 120 календарных дней.</p>

        <p class="mb-2">12.3. При оформлении Предзаказа без предварительной оплаты Товара, Товар не резервируется под Клиента и заявка аннулируется.</p>

        <p class="mb-2">12.4. Предзаказ может содержать не более одного Товара. Для Предзаказа нескольких Товаров Клиенту необходимо оформить отдельный Предзаказ под каждый из них.</p>

        <p class="mb-2">12.5. Предзаказ не может содержат в себе Товары, реализуемые в общем порядке. Для приобретения Товаров, имеющихся в наличии на складе Продавца, Клиенту необходимо оформить отдельный Заказ.</p>

        <p class="mb-2">12.6. Клиент вправе отказаться от предварительно заказанного Товара в любое время до его передачи Клиенту. Для этого Клиенту необходимо сообщить о намерении отказаться от Предзаказа направив электронное письмо на адрес info@yaninacouture.com или по телефону службы по работе с клиентами: +7 (495) 629-51-06 с 10:00 до 19:00 по московскому времени с Понедельника по Пятницу.</p>

        <p class="mb-2">12.7. В случае невозможности выполнения Продавцом заявленных обязательств по Предзаказу, Продавец уведомляет Клиента об этом звонком по номеру телефона, указанному в Предзаказе. После оповещения Клиента - Предзаказ считается аннулированным.</p>

        <p class="mb-2">12.8. При отмене Предзаказа Клиентом или Продавцом, возврат денежных средств, уплаченных за Предзаказ, осуществляется Продавцом в течение 10 (десяти) календарных дней с даты отмены Предзаказа по реквизитам банковской карты, с которой был оплачен Предзаказ, если иные реквизиты не были предоставлены Клиентом.</p>

        <p class="mb-2 mb-md-3">12.9. Стоимость оплаченного Товара по Предзаказу не изменяется независимо от изменения цен на Сайте, курсов валют и иных обстоятельств.</p>

        <div class="z3 text-uppercase mb-2 mb-md-3">13. ПРОЧИЕ УСЛОВИЯ</div>

        <p class="mb-2">13.1. К отношениям между Клиентом и Продавцом применяется право Российской Федерации.</p>

        <p class="mb-2">13.2. YANINA оставляет за собой право вносить изменения в Оферту в одностороннем порядке, при этом Клиент обязуется самостоятельно регулярно отслеживать изменения в Оферте, размещенные на Сайте.</p>

        <p class="mb-2">13.3. По всем вопросам Вы можете обращаться в службу по работе с клиентами YANINA способами, указанными в п. 2.2. Оферты.</p>

        <p class="mb-1">13.4. Реквизиты YANINA:</p>

        <ul>
          <li>ИП Янина Юлия Федоровна</li>
          <li>ОГРНИП: 311774607501209</li>
          <li>Место нахождения: 125009, г.Москва, ул. Тверская, дом 6, стр. 6/1</li>
          <li>Р/сч № 40802810300000006196</li>
          <li>БИК № 044525745</li>
          <li>К/с № 30101810345250000745</li>
          <li>Филиал № 7701 Банка ВТБ (ПАО)</li>
        </ul>

      </div>
    </div>
  </div>
</div>