<div class="about-page description-page pb-4 pb-sm-5">
  <div class="container">
    <div class="z2 font-400 text-uppercase text-center mt-sm-1 mb-2 mb-sm-3 mb-lg-5"><?=$pageTitle?></div>
    <div class="row gy-3 gy-md-4">

      <div class="col-xl-8 col-xxl-6 mx-auto">
        <p class="mb-0">
          Модный Дом  YANINA известен как один из наиболее узнаваемых флагманов кутюра во всем мире.    
          <br><br>                      
          Произведения YANINA называют эмоциональными нарядами. Это платья, способные не просто украшать, а  менять жизнь и судьбу женщины. “Искусство высокой моды и есть посвящение женщине, волшебный инструмент, с помощью которого героиня не только выглядит красивой и счастливой, но и чувствует себя на высоте,” - уверена Юлия Янина.
        </p>
      </div>

      <div class="col-xl-9 col-xxl-7 mx-auto">
        <div class="row justify-content-between">
          <div class="col-6">
            <img src="<?=MEDIA_PATH;?>images/about/pic-1.png" alt="">
          </div>
          <div class="col-6 col-lg-5 pt-lg-4">
            <img src="<?=MEDIA_PATH;?>images/about/pic-2.png" alt="">
          </div>
        </div>
      </div>

      <div class="col-xl-8 col-xxl-6 mx-auto">
        <p class="mb-0">
          Миссия Дома Моды YANINA — создание великолепных образов и роскошных платьев, которые помогают каждой героине войти в свою собственную сказку, осмыслить свою естественную красоту и подчеркнуть индивидуальность.
          <br><br>
          Своими нарядами Модный Дом YANINA создает волшебный мир, где женщина обретает свой неповторимый образ и классный стиль, где все возможно, где нет преград для полета и пределов счастью. Любовь красота, преданность, традиции, семья и бесконечное восхищение женщиной - вот о чем говорит бренд со своими друзьями во всем мире.
        </p>
      </div>

      <div class="col-xl-9 col-xxl-7 mx-auto">
        <div class="col-12">
          <img class="w-100" src="<?=MEDIA_PATH;?>images/about/pic-3.png" alt="">
        </div>
      </div>

      <div class="col-xl-8 col-xxl-6 mx-auto">
        <p class="mb-0">
          Дом Моды YANINA был создан в 1993 — без малого 30 лет назад. История марки и Дома Моды неразрывно связана с именем и персоналией дизайнера Юлии Яниной. YANINA — это мечта маленькой девочки, ставшая реальностью. Магнетизм, характер, творческий гений и талант визионера позволили Юлии создать сильнейший кутюрный  бренд  родом из России, который сегодня считается одним из самых роскошных и успешных. А сегодня YANINA — уже давно не только отечественная, а глобальная история достижений со звездным будущим. От первого участия в AltaRomaAltaModa в 2007 и признания итальянской публики, от ежегодных коллекций для парижской Недели высокой моды в течение уже 11 лет бренд пришел к всемирной известности — и покорил красные дорожки крупнейших фестивалей, благотворительные балы, балы дебютанток, судьбоносные деловые мероприятия. Покорил сердца голливудских красавиц и европейских аристократок, мировой элиты дипломатии, бизнеса и культуры. Стиль YANINA соединил квинтэссенцию классики и вневременной моды с идеальными силуэтами мастерского кроя и искуснейшим декором: щедрой виртуозной вышивкой, традиционными и новыми приемами ручной работы. Знаменитые наряды YANINA — сочетание европейской школы haute couture и бережно хранимых традиций национального мастерства, драгоценная оправа для уникальной красоты каждой обладательницы такого чудесного изделия. И таких счастливиц уже 3 поколения.
          <br><br>
          Бренд YANINA выпускает три линии:  YANINA Couture (гиперссылка), YANINA Demi Сouture (гиперссылка), YANINA Basic (гиперссылка). Каждая линия апеллирует к определенной аудитории: статусу, доходу, возрасту, стилевым запросам.
        </p>
      </div>

    </div>
  </div>
</div>